export const therapyItemData = [
    {
        title: 'Применение глазных капель',
        img: 'eyedrop.jpg',
        text:
            'Нейрометаболические препараты и антиоксиданты замедляют процессы перекисного окисления, составляющие патогенетическое звено дистрофии Штаргардта',
    },
    {
        title: 'Ретиналамин',
        img: 'retinilamin.jpg',
        text:
            'Ретиниламин - пептидный биорегулятор, который вызывает стимуляцию функции клеточных элементов сетчатки, улучшение функционального взаимодействия РПЭ и наружных сегментов фоторецепторов',
    },
    {
        title: 'Генная терапия',
        img: 'gene.jpg',
        text:
            'Основана на внедрении здоровой версии гена в вирус, который доставляет его в сетчатку. После проникновения вируса в клетки, на основе внедренного гена начинает синтезироваться необходимый белок, и нарушенный из-за мутации процесс восстанавливается. ',
    },
];
