export const diagnosisItemData = [
    {
        title: 'Офтальмоскопия',
        img: 'abiotrofi.jpg',
        text:
            'Симметричные изменения макулы(от расширения макулярного рефлекса до атрофии макулярной области) + желтопятнистое глазное дно',
    },
    {
        title: 'Слепые пятна',
        img: 'centrvis.gif',
        text:
            'Чаще всего нарушение центрального, реже - периферического зрения',
    },
    {
        title: 'Цветовое восприятие',
        img: 'сщдщк.jpg',
        text:
            'Нарушение цветового восприятия по типу красно-зеленой дисхромазии',
    },
    {
        title: 'ФАГ, ЭРГ, ЭОГ',
        img: 'angio.jpg',
        text:
            'Макулопатия в виде "бычьего глаза"(а), желтопятнистые фокусы(б), "хориоидальное молчание", субнормальная ЭРГ(в)',
    },
    {
        title: 'Молекулярно-генетическая диагностика',
        img: 'genetic.png',
        text:
            // tslint:disable-next-line: max-line-length
            'С мутацией в гене ABCR связаны различные клинические проявления, поэтому следует дифферинцировать болезнь Штаргардта от родственных патологий',
    },
];
