export const risksData = [
    {
        title: 'Опасность вируса',
        img: 'vir.jpg',
        text:
            'При создании лекарства из вируса вырезают все гены, продукты которых являются потенциально опасными для людей. Получившиеся вирусы не могут причинить пациентам никакого вреда',
    },
    {
        title: 'Иммунный ответ',
        img: 'immune.jpg',
        text:
            'Активация иммунитета в ответ на вирусные частицы может привести к развитию воспаления и уменшить эффективность терапии. Поэтому для доставки генов используют ретровирусы - наименее иммуногенные из всех вирусов',
    },
    {
        title: 'Воздействие на другие органы',
        img: 'organs.jpg',
        text:
            'Глаз является особым органом, обособленным от всего остального организма непроницаемым барьером. Поэтому введенное в глаз лекарство не сможет воздействовать на клетки других органов',
    },
    {
        title: 'Отторжение клеток',
        img: 'dead.jpg',
        text:
            'Так как заменяется только поврежденный участок ДНК, а сами клетки глаза остаются неизменными, при данном методе терапии невозможна реакция отторжения модифицированных органов и тканей',
    },
];
