export const methodsData = [
    {
        title: 'Защита от солнца',
        text: 'Солнечные очки защищают глаза от повреждения ультрафиолетом',
        img: 'neo.jpg',
    },
    {
        title: 'Опасаться витамина А',
        text:
            'Уменьшить в рационе количество пищи с большим содержанием витамина А',
        img: 'vitaminA.jpg',
    },
    {
        title: 'Гипербарическая оксигенация',
        text:
            'Лечение кислородом под высоким давлением в специальных барокамерах',
        img: 'hyperbaric.jpg',
    },
    {
        title: 'Генная терапия',
        text:
            'Замена в клетках сетчатки поврежденного гена на правильно работающий',
        img: 'gene.png',
    },
];
